export const cards = [
    { id: 1, category:'Авторские букеты', title: 'Цветочная композиция «Зимние пионы»', price: '3750 ₽', img: '/card1.png', width: 35, height: 50, descr : "Этот букет универсален, поэтому будет уместен в подарок не только маме, бабушке, тёте, сестре, любимой жене, подруге но и руководителю или коллеге по работе, доктору или преподавателю."},
    { id: 2, category:'Авторские букеты', title: 'Тепло белого лотоса Кустовые розы', price: '2950 ₽', img: '/card2.png', width: 30, height: 45, descr: "Этот элегантный букет станет прекрасным выражением вашей заботы и уважения. Он подойдёт для любого повода: будь то день рождения, юбилей, профессиональный праздник или просто знак внимания близкому человеку, коллеге или наставнику." },
    { id: 3, category:'Авторские букеты', title: 'Стильный букет c пионами и розами', price: '46950 ₽', img: '/card3.png', width: 40, height: 55, descr: "Сочный и яркий букет, наполненный теплом и позитивом, идеально подойдёт для того, чтобы порадовать маму, подругу, сестру или коллегу. Его можно дарить на день рождения, 8 марта, юбилей или просто так — чтобы поднять настроение." },
    { id: 4, category:'Монобукеты', title: 'Малиновые кустовые розочки Premium', price: '3190 ₽', img: '/card4.png', width: 32, height: 48, descr: "Нежный и изысканный букет, сочетающий в себе утончённость и свежесть, станет уместным подарком как для любимой женщины, так и для уважаемого педагога, врача или руководителя. Он передаёт искренние чувства без слов." },
    { id: 5, category:'Цветы в коробке', title: 'Хризантемы и диантусы', price: '3350 ₽', img: '/card5.png', width: 38, height: 52, descr: "Этот сбалансированный по цвету и форме букет подчеркнёт ваш вкус и внимание к деталям. Он отлично подойдёт для поздравления мамы, бабушки, подруги, коллеги или делового партнёра — в любой ситуации он будет смотреться уместно и благородно." },
    { id: 6, category:'Цветы поштучно', title: 'Яркие кустовые розы «Анна»', price: '3250 ₽', img: '/card6.png', width: 34, height: 47, descr: "Лаконичный, но выразительный букет, созданный для тех, кто ценит простоту и элегантность. Он станет прекрасным подарком для жены, сестры, учительницы, доктора или коллеги — в знак благодарности, любви или уважения."},
    { id: 7, category:'Монобукеты', title: '25 диантусов розовых оттенков', price: '4350 ₽', img: '/card7.png', width: 36, height: 50, descr: "Свежий и жизнерадостный букет, наполненный весенним настроением, подойдёт для любого возраста и статуса. Подарите его маме, подруге, начальнице или преподавателю — он обязательно вызовет улыбку и тёплые эмоции." },
    { id: 8, category:'Монобукеты', title: 'Кустовые пионовидные розы', price: '3250 ₽', img: '/card8.png', width: 33, height: 49, descr: "Этот букет — универсальный символ доброты и внимания. Он уместен и на торжестве, и в будний день, и для близких, и для уважаемых людей: мамы, жены, коллеги, врача или наставника. Просто, красиво и по-настоящему искренне." },
]

export const filters = [
    {id: 1, txt: "Монобукеты"},
    {id: 2, txt: "Авторские букеты"},
    {id: 3, txt: "Цветы в коробке"},
    {id: 4, txt: "Цветы поштучно"},
] 